import React from 'react';

const About = () => {
    return (
        <div>
            <h1>О чем сайт</h1>
            <div>
                Приложение для всех курсовых работ со всех кафедр, в котором легко можно было бы найти темы и научного руководителя для соответствующего курса.
            </div>
            <h1>В ролях</h1>
            <ul>
                <li>Конченый идиот</li>
                <li>Самый сексуальный мужик в мире</li>
                <li>Горячая чикса</li>
                <li>Злодей британец</li>
                <li>Так себе шутник</li>
            </ul>
        </div>
    )
};

export default About;